[
  {
    "start": 0.089,
    "end": 5.052,
    "text": " This reminds me of your tweet about escaping competition through authenticity.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 5.292,
    "end": 8.714,
    "text": "It sounds like part of this is a search for who you are.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 8.734,
    "end": 11.475,
    "text": "It's both a search and a recognition.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 11.975,
    "end": 15.377,
    "text": "Because sometimes when we search our egos, we want to be something that we aren't.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 15.657,
    "end": 18.579,
    "text": "And our friends and family are better at telling us actually who we are.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 18.959,
    "end": 22.361,
    "text": "Or looking back at what we've done is a better indicator of who we are.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 22.921,
    "end": 27.466,
    "text": " Peter Thiel talks a lot about how competition is, besides the point, it's counterproductive.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 27.746,
    "end": 29.067,
    "text": "We're highly mimetic creatures.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 29.468,
    "end": 31.83,
    "text": "We copy what everybody else is doing around us.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 31.91,
    "end": 33.292,
    "text": "We copy our desires from them.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 33.312,
    "end": 36.115,
    "text": "If everyone around me is a great artist, I want to be an artist.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 36.335,
    "end": 39.498,
    "text": "If everyone around me is a great business person, I want to be a business person.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 39.979,
    "end": 42.782,
    "text": "Everybody around me is a social activist, I want to be a social activist.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 42.882,
    "end": 45.224,
    "text": "That's where my self-esteem will come from.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 46.005,
    "end": 51.948,
    "text": " you have to be a little careful when you get caught up in these status games that you end up competing over things that aren't worth competing over.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 52.509,
    "end": 63.415,
    "text": "So Peter Thiel talks about how he was going to be a law clerk because he was in law school and everybody around him wanted to be a law clerk for a Supreme Court justice or some famous judge and he got rejected and that's what made him go into business.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 63.895,
    "end": 68.578,
    "text": "So it helped him break out of a lesser game into a greater game",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 69.218,
    "end": 72.7,
    "text": " So sometimes you just get trapped in the wrong game because you're competing.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 73.22,
    "end": 81.905,
    "text": "And the best way to escape competition, to get away from the specter of competition, which is not just stressful and nerve wracking, but will often drive you to just the wrong answer.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 82.345,
    "end": 85.327,
    "text": "The way to escape competition is to just be authentic to yourself.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 85.647,
    "end": 92.291,
    "text": "If you are fundamentally building and marketing something that is just an extension of who you are, no one can compete with you on that.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 92.791,
    "end": 95.093,
    "text": " Who's going to compete with Joe Rogan or Scott Adams?",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 95.173,
    "end": 95.833,
    "text": "It's impossible.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 96.174,
    "end": 99.216,
    "text": "Is somebody else going to come along and write a better Dilbert?",
    "speaker": "SPEAKER_01"
  },
  { "start": 99.336, "end": 99.516, "text": "No.", "speaker": "SPEAKER_01" },
  {
    "start": 99.696,
    "end": 102.678,
    "text": "Is someone going to compete with Bill Waterson and create a better Calvin and Hobbes?",
    "speaker": "SPEAKER_01"
  },
  { "start": 102.738, "end": 102.898, "text": "No.", "speaker": "SPEAKER_01" },
  {
    "start": 103.239,
    "end": 104.3,
    "text": "They're being authentic.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 104.92,
    "end": 106.301,
    "text": "This is easiest to see in art.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 106.661,
    "end": 109.223,
    "text": "Artists are, by definition, all naturally authentic.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 109.824,
    "end": 111.325,
    "text": "But even entrepreneurs are authentic.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 111.525,
    "end": 112.646,
    "text": "Who's going to be Elon Musk?",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 112.666,
    "end": 113.726,
    "text": "Who's going to be Jack Dorsey?",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 114.347,
    "end": 119.731,
    "text": "These people are authentic, and the businesses and products they create are authentic to their desires and their means.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 120.451,
    "end": 140.571,
    "text": " If somebody else came along and started launching rockets i don't think it would phase elon one bit he still gonna get to mars cuz that's his mission you know insane as it seems that's the one he said for himself he's gonna accomplish it so authenticity naturally gets you away from competition doesn't mean that you want to be authentic to the point where there's no product market fit.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 141.171,
    "end": 160.874,
    "text": " It may turn out you're the best juggler on unicycle but maybe this isn't that much of a market for that even with you to videos so you gotta just that somehow until you find product market fit but at least lean towards authenticity towards getting away from competition and competition automatically leads towards copycatting and often towards just playing completely the wrong game.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 161.553,
    "end": 164.174,
    "text": " especially in entrepreneurship, the masses are never right.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 164.694,
    "end": 173.856,
    "text": "If you see a lot of people tweeting about what a great market to enter is, or you see journalists talking about a company is terrible, they don't know anything.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 174.196,
    "end": 179.778,
    "text": "If the masses knew how to build great things and create great wealth, we'd all already be done.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 179.838,
    "end": 181.058,
    "text": "We'd already be rich by now.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 181.398,
    "end": 184.379,
    "text": "So in a sense, when you see a lot of competition,",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 184.759,
    "end": 192.024,
    "text": " Sometimes that indicates to you that the masses are already here, so it's already competed over too much and there's nothing here, or it's in the wrong trend to begin with.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 192.484,
    "end": 204.173,
    "text": "On the other hand, if it's completely empty, if the whole market is empty and no one's there, that can also be a warning indicator that you've gone too authentic and not enough on the product market fit part of founder product market fit.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 205.031,
    "end": 206.612,
    "text": " So there's a balance, you have to find it.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 207.072,
    "end": 217.418,
    "text": "But generally, most people will make the mistake of paying too much attention to the competition and being too much like the competition and not being authentic enough.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 217.698,
    "end": 221.02,
    "text": "And the great founders tend to be authentic iconoclasts.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 222.111,
    "end": 227.114,
    "text": " I hate to bring up the Scott Adams skill stack one more time, but I'll still bring it up.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 227.775,
    "end": 244.766,
    "text": "Do you think one way of getting to authenticity is not necessarily adding some random skills that you think might be important, but just really finding five or six various skills that you already authentically do and just stacking them on top of each other and not even in any purposeful way.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 245.066,
    "end": 251.511,
    "text": "If you are expressing who you are, you're going to be expressing all these little five or six different skills anyway.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 252.131,
    "end": 254.353,
    "text": " That's really where life is going to lead you anyway.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 254.753,
    "end": 263.699,
    "text": "Long term, if you are good and successful at what you do, you will find that whatever your hobbies were, you're almost doing them for a living.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 264.239,
    "end": 269.222,
    "text": "As Robert Frost said, you know, combine your vocation and your avocation, what you love to do and what you do do.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 269.582,
    "end": 271.304,
    "text": "So I think you'll find yourself there anyway.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 271.324,
    "end": 274.266,
    "text": "And you're right about the skill stack and that everyone's got multiple skills.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 274.326,
    "end": 276.267,
    "text": "We aren't all one dimensional creatures, even though",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 276.847,
    "end": 300.283,
    "text": " that's how we have to portray ourselves in our online profiles to get employed you meet somebody in this a banker bartender barber what have you all the bees but people are multivariate they have a lot of skills one banker might be good finance and the one might be good sales a third one might be just good at macroeconomic trends and have a feel for the markets another one might be really good at picking individual stocks you know another one might just be",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 300.723,
    "end": 310.529,
    "text": " Good at maintaining relationships rather than selling new relationships so everyone's gonna have their various niches and you can have multiple niches not gonna be just one so over time you will find.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 311.069,
    "end": 319.834,
    "text": "As you go through your career both you will gravitate towards the things that you're good at which by definition are almost the things you enjoy doing otherwise you would be good at them you wouldn't put in the time.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 320.294,
    "end": 331.802,
    "text": " And other people will push you towards the things that you're good at because your smart bosses and your smart co-workers and your smart investors will realize, okay, you're really world-class in this thing and we can recruit somebody else for that other thing.",
    "speaker": "SPEAKER_01"
  },
  {
    "start": 332.243,
    "end": 335.445,
    "text": "So ideally, you want to end up specializing in being you.",
    "speaker": "SPEAKER_01"
  }
]
